Repository: manojsinghrwt/ticket-book-cf7
Catalog: languages/ticket-book-cf7-*.po
Languages: hi_in

source: %s must be installed and activated for the Ticket Book for CF7 plugin to work
hi_in: टिकट बुकिंग प्लगइन को सक्रिय करने से पहले कान्टैक्ट फोरम 7 (%s ) को स्थापित करें और सक्रिय करें

source: Please leave this field empty.
hi_in: कृपया इस क्षेत्र को खाली छोड़ दें।

source: Ticket Book
hi_in: टिकट बुक

source: Generate a form-tag for a Ticket Booking field.
hi_in: टिकट बुकिंग क्षेत्र के लिए एक फॉर्म-टैग बनाएं।

source: CF7 Ticket Booking
hi_in: कान्टैक्ट फोरम 7 टिकट बुकिंग

source: Name
hi_in: नाम

source: This can be anything, but should be changed from the default generated "ticket_book_cf7". For better security, change "ticket_book_cf7" to something else.
hi_in: यह कुछ भी हो सकता है, लेकिन बेहतर सुरक्षा के लिए इसे जनरेट किए गए डिफ़ॉल्ट ticket_book_cf7 से बदला जाना चाहिए।, ticket_book_cf7 को किसी और वाक्य में बदलें।

source: ID (optional)
hi_in: आईडी (वैकल्पिक)

source: Class (optional)
hi_in: कक्षा (वैकल्पिक)

source: Wrapper ID (optional)
hi_in: रैपर आईडी (वैकल्पिक)

source: By default the markup that wraps this form item has a random ID. You can customize it here. If you are unsure, leave blank.
hi_in: डिफ़ॉल्ट रूप से इस फॉर्म आइटम को लपेटने वाले मार्कअप में एक यादृच्छिक आईडी होती है। आप इसे यहाँ अनुकूलित कर सकते हैं। यदि आप अनिश्चित हैं, तो खाली छोड़ दें।

source: Insert Tag
hi_in: टैग डालें

source: For better security, change "ticket_book_cf7" to something less bot-recognizable.
hi_in: बेहतर सुरक्षा के लिए, ticket_book_cft7 को कुछ कम पहचानने के लिए बदलें।

source: Copy this code and paste it into the form left.
hi_in: इस कोड को कॉपी करके बचे हुए फॉर्म में पेस्ट करें।
